

-- Вставка данных
INSERT INTO question (question, answer) VALUES
                                            ('Кто был первым Президентом Соединённых Штатов?', 'Джордж Вашингтон'),
                                            ('В каком году затонул Титаник?', '1912'),
                                            ('Кто был лидером Советского Союза во время Второй мировой войны?', 'Иосиф Сталин'),
                                            ('Какая столица Франции?', 'Париж'),
                                            ('Кто написал "Убить пересмешника"?', 'Харпер Ли'),
                                            ('Какая планета является самой большой в нашей Солнечной системе?', 'Юпитер'),
                                            ('Какой элемент имеет химический символ "Au"?', 'Золото'),
                                            ('В каком году началась Первая мировая война?', '1914'),
                                            ('Какое самое маленькое простое число?', '2'),
                                            ('Какое природное вещество является самым твёрдым на Земле?', 'Алмаз');
-- Вставка данных о Украине
INSERT INTO question (question, answer) VALUES
                                            ('Какая столица Украины?', 'Киев'),
                                            ('В каком году Украина получила независимость?', '1991'),
                                            ('Какой крупнейший город Украины по населению?', 'Киев'),
                                            ('Какая река протекает через Киев?', 'Днепр'),
                                            ('Кто является первым президентом независимой Украины?', 'Леонид Кравчук'),
                                            ('Какой официальный язык в Украине?', 'Украинский'),
                                            ('Какое море омывает южные берега Украины?', 'Черное море'),
                                            ('Как называется украинская национальная валюта?', 'Гривна'),
                                            ('Какая область Украины является самой крупной по площади?', 'Харьковская область'),
                                            ('Какой известный украинский писатель написал роман "Тарас Бульба"?', 'Николай Гоголь');
